Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1051.tmx
Source language: ba
Languages: ru

source: 1051 һүҙ
ru: 1051 слов

source: Йәшерелгән кәтлит
ru: Cпрятанная котлета

source: Көсөк сарлаҡтағы бесәй балаһына кәтлит килтергән.
ru: Щенок пришёл к котёнку на чердак и принёс котлету.

source: - Ҡарап тор, йәме, берәйһе минең кәтлитемде алып ҡуймаһын,- тип үтенгән.
ru: - Посмотри, чтоб никто не утащил мою котлету,- попросил щенок.

source: - Мин уйнап алайым да, аҙаҡтан килеп ашармын.
ru: - Я немножко поиграю во дворе,а потом приду и съем её.

source: -Ярай,- тип ризалашҡан Һау.
ru: - Ладно, - согласился котенок Гав.

source: Бесәй балаһы кәтлит ҡарауыллап ҡалған.
ru: Котёнок остался сторожит котлету.

source: Сәлдереп ҡуймаһындар тип кәтлитте торт ҡумтаһы менән ҡаплаған.
ru: На всякий случай, он накрыл котлету коробкой из-под торта.

source: Шул саҡ себен осоп килеп тә еткән.
ru: И тут прилетела муха.

source: Уны ҡыуып ебәрергә тура килгән.
ru: Пришлось её прогнать.

source: Ҡыйыкта ял итеп ятҡан бесәй ҡапыл бик таныш һәм тәмле еҫте һиҙеп ҡалған.
ru: Кот, который отдыхал на крыше, вдруг почуял очень знакомый и вкусный запах.

source: - Бына ҡайҙан кәтлит еҫе сыға икән... - тип бесәй ярыҡҡа үткер тырнаҡлы тәпәйен тығын ебәргән.
ru: - Так вот откуда пахнет котлетами... - сказал кот и просунул в щель когтистую лапу.

source: «Ой! - тип уйлаған Һау.
ru: «Ой! - подумал котенок Гав.

source: Кәтлитте һаҡлап ҡалырға кәрәк...»
ru: – Котлету надо спасать. ...»

source: - Ҡайҙа минең кәтлитем?
ru: - Где моя котлета?

source: - тип һораған Көсөк.
ru: – спросил щенок.

source: - Мин уны йәшерҙем!
ru: - Я ее спрятал!

source: - тигән бесәй балаһы Һау.
ru: – сказал котенок Гав.

source: - Уны берәйһе табып ҡуймаҫмы һуң?
ru: - А ее никто не найдет?

source: - Борсолма! - тигән бесәй балаһы Һау, ышаныслы итеп.
ru: - Не волнуйся! – уверенно сказал Гав.

source: - Мин уны бик яҡшы йәшерҙем.
ru: – Я ее очень хорошо спрятал.

source: Мин уны ашаным.
ru: Я ее съел.

source: Кит балығы һәм болан
ru: Рыба кит и олень

source: Дингеҙ яры буйлап бер болан китеп бара икән. Шул саҡ һыуҙан кит балығы:
ru: Идёт по морскому берегу олень, а в это время кит из воды кричит:

source: - Һәй, болан, әйҙә көрәшәйек, кем көслө - һинме, минме? – тип ҡысҡыра, ти.
ru: - Эй, олень, давай поборемся, кто сильней - ты или я?

source: - Әйҙә, көрәшәйек! - тигән болан.
ru: - Давай поборемся! - сказал олень.

source: Болан - үләндән, ә кит диңгеҙ уҫемлектәренән бау үргән.
ru: Олень свил веревку из травы, а кит из морских водорослей.

source: Бауҙарҙы бергә бәйләгәндәр.
ru: Связали они веревку вместе.

source: Болан, муйынынын үратып, яурынына элгән, ә кит ҡойроғона эләктергән. Һәр береһе үҙ яғына тарта икән бауҙы: кит- диңгеҙгә, ә болан – тундраға.
ru: Надел олень веревку через шею на плечи, а кит за хвост зацепил, и потянули – каждый в свою сторону – кит в море, а олень – в тундру.

source: Кит балағы, ҡойроғо менән һуғып, һыуҙы сәсрәтә генә икән.
ru: Бьет кит хвостом по воде, только брызги летят.

source: Болан да теҙенән ергә батҡан, әммә бирешмәй, ти.
ru: Ушел олень по колено в землю, но не сдается.

source: Ҡапыл бау өҙөлөп китмәһен-ме !
ru: Вдруг как лопнет веревка!

source: Кит диңгеҙ төбөнә юлланған, ә болан алыҫ тундраға осҡан.
ru: Кит ушел на дно морское, а олень в тундру.

source: Шул саҡтан алып болан диңгеҙ ярында йәшәмәй, ти.
ru: С тех пор олень не живет на берегу моря.

source: Ишәк һәм Ҡондоҙ.
ru: Осёл и бобёр

source: (Мәҫәл)
ru: (Басня)

source: Аҡлан уртаһында йәш кенә матур ағас үҫел ултырған.
ru: Росло посередине полянки молодое, красивое деревцо.

source: Аҡлан аша йүгергән Ишәк, аңшайып килеп, бар көсөнә теге ағасҡа барып бәрелгән. Шул тиклем ныҡ бәрелгән, хатта күҙҙәренән осҡон сәсрәгән.
ru: Бежал через полянку Осёл, зазевался и налетел со всего хода на это деревцо, да так, что искры из глаз посыпались!

source: Асыуы килгән Ишәктең.
ru: Обозлился Осёл.

source: Йылға янына барып, Ҡондоҙҙо саҡырған.
ru: Пошел к реке, позвал Бобра.

source: - Ҡондоҙ!
ru: - Бобёр!

source: Бер генә ағас үҫеп ултырған аҡланды беләһеңме?
ru: Знаешь полянку, на которой одно деревцо растет?

source: - Белмәй ни!
ru: - Как не знать!

source: Һинең тештәрең үткер...
ru: - Свали, Бобёр, это деревцо! У тебя зубы острые...

source: - Уныһы тағы нимәгә?
ru: - Это ещё зачем?

source: - Мин уға бәрелеп маңлайымды күптерҙем. Бына!
ru: - Да я об него лоб расшиб – шишку себе набил! Эва какая!

source: - Ҡайҙа ҡараның һуң?
ru: - Куда ж ты смотрел?

source: - Ҡайҙа, ҡайҙа... Ҡолат ул ағасты, зинһар!
ru: - Куда, куда...

source: Ауыҙымды асып килгәнмен инде... шул...
ru: Зазевался – и все тут...

source: - Ҡолат шул ағасты!
ru: Свали деревцо!

source: - Йәл бит әле.
ru: - Жалко валить.

source: Ул бит аҡланды йәмләп тора.
ru: Оно полянку украшает.

source: - Ә миңә йүгерергә ҡамасаулай!
ru: - А мне бегать мешает.

source: Ҡолат, Ҡондоҙ, ағасты!
ru: Свали, Бобёр, деревцо!

source: - Теләмәйем!
ru: - Не хочу.

source: - Нимә, ауырмы ни һиңә?
ru: - Что тебе, трудно, что ли?

source: - Ауыр түгел, ләкин тотонмайым мин ул эшкә.
ru: - Не трудно, но не стану.

source: - Ни өсөн?
ru: - Почему?

source: - Әгәр мин уны ҡотлаһам, һин төпһәгә эләгеп йығылырһың.
ru: - А потому, что если я его свалю, ты на пенек налетишь!

source: - Ә һин төпһәһен дә алып ташла!
ru: - А ты пенек выкорчуй!

source: - Төпһәне соҡоп алһам, һин соҡорона осоп төшөп, тояғыңды һындырырһың.
ru: - Пенек выкорчую, ты в яму завалишься – ноги переломаешь.

source: - Ишәк булғаның өсөн! - тине Ҡондоҙ.
ru: - Потому, что ты Осёл! – сказал Бобёр.

source: Сысҡан менән төлкө
ru: Мышка и лиса

source: Йәшәгән, ти, тундрала бәләкәй генә сысҡан.
ru: Жила в тундре маленькая мышка.

source: Бер ваҡыт ул, усаҡ өҫтөндә сәй ҡуйып, төлкө ҡунаҡҡа көткән.
ru: Однажды сидела она, варила чай на очаге и поджидала лису в гости.

source: Төлкө килгән:
ru: Пришла лиса.

source: - Һин килдеңме?! - тигән сысҡан.
ru: Мышка сказала: - Ты пришла!

source: - Эйе! - тигән төлкө.
ru: - Ага! – ответила лиса.

source: Әйҙә, сәй ҡайнағансы уйнап алайыҡ!
ru: – Давай поиграем, пока вскипит чай!

source: - Юҡ, көтөп тор аҙыраҡ, тәүҙә сәй эсәек!
ru: - Нет, подожди немного, сначала попьем чаю!

source: Төлкө, асыуланып, кире китергә булған.
ru: Лиса рассердилась и хотела уходить.

source: Сысҡан, төлкө ҡайтып китер, тип ҡурҡып, ризалашҡан.
ru: Мышка испугалась, что лиса уйдет, и согласилась.

source: - Ниндәй уйын уйныйбыҙ?- тип һораған сысҡан.
ru: - Как мы будем играть? – спросила мышка.

source: - Әйҙә, һикерәбеҙ.
ru: - Давай прыгать.

source: Һикерә башланғадар.
ru: Начали они прыгать.

source: Төлкө бейегерәк һикергән.
ru: Лиса прыгнула выше.

source: Сысҡан отолған.
ru: Проиграла мышка.

source: Сысҡан: -Әйҙә хәҙер йәшенмәк уйнайыҡ - кем кемде таба, шул еңә!- тигән.
ru: Мышка говорит: - Теперь давай играть в прятки – кто кого найдет, тот и победит!

source: Кем беренсе булып йәшеренә, тип бик оҙаҡ бәхәсләшкәндәр.
ru: Долго спорили, кто будет первым прятаться.

source: Төлкө сысҡанды еңгән.
ru: Лиса переспорила мышку.

source: Йәшеренгәс, төлкө, йөнтәҫ ҡойороғон тышта ҡалдырған.
ru: Спряталась лиса, а пушистый хвост наружу выставила.

source: Сысҡан төлкөнө ҡойроғон тартып сығарған.
ru: Вытащила мышка лису за хвост.

source: Ә шунан инде сысҡан ҡасҡан.
ru: Потом мышка спряталась.

source: Төлкө уны ярты көн эҙләп, табалмағас, сысҡанға: -Һин миңә тауыш булһа ла бир! - тигән.
ru: Лиса полдня искала ее, не нашла и сказала: - Ты хоть голос подай мне!

source: Сысҡан шунда уҡ: - Мин бында! - тип яуаплаған.
ru: Мышка сейчас же ответила: - Я здесь!

source: Төлкө тауыш килгән яҡҡа ташланһа, сысҡан юҡ.
ru: Лиса кинулась на голос, а мышки там уже нет.

source: Шулай итеп сысҡан: ”Мин бында”- тип, бер урындан икенсе урынға күсеп йөрөгән.
ru: Так мышка кричала: «Я здесь!» - и перебегала с одного места на другое.

source: Ә төлкө иһә, тағы ярты көн сысҡанды баҫтырған да, саҡ тын алып, усаҡ алдына барып йығылған.
ru: А лиса гонялась за мышкой ещё полдня, пока не упала возле очага, едва переводя дух.

source: - Сыҡ, һин еңдең! - тигән төлкө сысҡанға, - Әйҙә, сәй эсәйек!
ru: - Выходи, ты победила! – сказала лиса мышке, – Пойдем чай пить!

source: Ҡараһалар - сәй әллә ҡасан инде ҡайнап бөткән.
ru: Смотрят – а чай давно уже выкипел.

source: Ҡалала эшкә барыу өсөн, беҙ автобус, трамвай, троллейбустан файҙаланабыҙ; башка ҡалаларға поезд, теплоход, самолет менән барабыҙ.
ru: Мы пользуемся автобусом, трамваем, троллейбусом, что бы в городе доехать из дома на работу; едем поездом, плывем на теплоходе, летим самолетом в другие города.

source: Ә тимер юлдар, таш юлдар, һауа, дингеҙ һәм йылға юлдары буйлап күпме генә йөктәр ташырға тура килде!
ru: А сколько приходиться перевозить различных грузов по железным, шоссейным, воздушным, морским и речным дорогам!

source: Кешеләр йөрөтөү, йөктәр ташыу өсөн, төрлө транспорт-тимер юл, автомобиль, һауа, диңгеҙ һәм йылға транспорты бар.
ru: Для перевозки людей и грузов существуют разные виды транспорта - железнодорожный, автомобильный, морской, речной.

source: Боҙайҙан, арыш, бәрәңге, мамыҡ, йәшелсәнән яҡшы уңыш алыу өсөн, орлоҡ йәки үҫенте ултыртыр алдынан тупраҡты йомшартырға, ашлама керетергә, сүп үләндәрҙән арындырырға, ҡоротҡостар һәм үҫемлек ауырыуҙары менән көрәш алып барырға кәрәк.
ru: Чтобы получить хороший урожай пшеницы, ржи, картофеля, хлопка, овощей, нужно разрыхлять почву под посев семян или под рассаду, вносить удобрения, удалять сорняки, вести борьбу с вредителями и болезнями растений.

source: Өлгөргән уңышты ваҡытыңда йыйып алыу ҙа бик мөһим.
ru: Созревший урожай важно вовремя убрать.

source: Элекке замандарҙа кеше быларҙың барыһын да ҡул көсө меән эшләгән, уның өсөн үгеҙ, дөйә, ат кеүек йорт хайуандары көсөнән файҙаланған.
ru: В далекие времена человек все это делал сначала вручную, затем с помощью домашних животных: быка, верблюда, лошади.

source: Йылылыҡ двигателе уйлап сығарылғандан һуң, кеше үҙенә яңы, көслөрәк ярҙамсылар – машиналар яһай башлаған.
ru: После того, как был изобретен тепловой двигатель, человек стал создавать себе новых, более сильных помощников - машины.

source: 19 быуатта «ҡорос ат» - трактор барлыҡҡа килә.
ru: В 19 веке появился ,,стальной конь” - трактор.

source: Башта уның менән йөк ташыйҙар, ә һуңынан уны ер һөргәндә - һабан, сәсеү өҫтөндә сәскес кеүек ауыл хужалығы машиналары тағыу өсөн файҙаланалар.
ru: В начале его применяли для перевозки грузов,а затем он стал тягачом для сельскохозяйственных орудий и машин: плуга при пахоте, сеялке при посеве.

source: Арыш
ru: Рожь

source: Беҙҙә элек-электән арыш икмәген яраталар.
ru: У нас издавна любят ржаной хлеб.

source: Шуға күрә лә беҙҙең сәсеүлектәрҙә арыш боҙайҙан ҡала икенсе урынды алып тора.
ru: Поэтому-то рожь и занимает в наших посевах второе место после пшеницы.

source: Икмәк заводтарында арыш икмәгенең күп төрлө сорттарын бешерәләр.
ru: Хлебозаводы у нас выпекают много сортов ржаного хлеба.

source: Арышты күбеһенсә йәй аҙағында сәсәләр.
ru: Рожь сеют главным образом на исходе лета.

source: Был - ужым арышы.
ru: Это - рожь озимая.

source: Арыш ужымы көҙ көнө йәшел келәм йәйгән һымаҡ булып тора.
ru: Изумрудными кажутся ее поля поздней осенью.

source: Йәш үҫентеләр һалҡындан ҡурҡмайҙар һәм ҡар аҫтында яҡшы ҡышлайҙар.
ru: Молодые растения не боятся холодов и хорошо зимуют под снегом.

source: Яҙ көнө дымлы тупраҡта ужым арышы бик тиҙ үҫеп китә.
ru: Весной, во влажной почве, озимая рожь дружно идет в рост.

source: Арыш орлоҡ ҡына биреп ҡалмай.
ru: Рожь дает не только зерно.

source: Уның һаламын тереклек аҙығы һәм аҫлыҡ итеп файҙаланалар.
ru: Солома ржи используется как корма и на подстилку животным.

source: Һаламдан ҡағыҙ һәм башҡа төрлө әйберҙәр яһайҙар.
ru: Из нее изготовляют бумагу и другие вещи.

source: Бәрәңге
ru: Картофель

source: Европала бәрәңге Көньяҡ Америка асылғас ҡына күренә башлай.
ru: В Европе картофель появился лишь после открытия Южной Америки.

source: Унан европылар, кораблдәргә тейәп, талап алынған алтын һәм башҡа хазиналар менән бергә бығаса күрелмәгән үҫемлек бүлбеләрен дә алып ҡайталар.
ru: Отсюда на каравеллах вместе с награбленным золотом и другими сокровищами европейцы везли и клубни неведомого доселе растения.

source: Байтаҡ йылдар ул һирәк нимә, ҡәҙерле һый булып иҫәпләнгән һәм бары тик байҙар табынында ғына булған.
ru: Долгое время его считали редкостью, изысканным угощением и подавали только в богатых домах.

source: Рәсәйгә бәрәңге Петр 1 заманында килеп керә. Ул сағында бәрәңге бүлбеләре ваҡ һәм әскелтем булған.
ru: В Россию картофель попал при Петре I. Клубни его тогда были не велики и горьковаты.

source: Уны ҡуйы итеп ултыртҡандар, шуға күрә ул тағын да ваҡлана төшкән.
ru: Сажали их очень густо, от этого они еще больше мельчали.

source: Крәҫтиәндәр “шайтан алмаһын” үҫтереүҙән оҙаҡ ваҡыттар баш тартып киләләр.
ru: Крестьяне долгое время отказывались разводить ,,чертово яблоко”.

source: Хатта сыуалыштар ҙа булған, сөнки крәҫтиәндәрҙе бәрәңге ултыртырға көсләп мәжбүр иткәндәр.
ru: Не обошлось даже без волнений, потому что крестьян насильно заставляли сажать картофель.

source: Хәрби командалар “бәрәңге бунттарын” баҫтырып килгәндәр.
ru: Военные команды подавляли ,,картофельные бунты”

source: Әммә иген уңмау был талымһыҙ һәм мул уңыш бирә торған үҫемлеккә иғтибар иттергән.
ru: Однако неурожаи хлебов заставили обратить внимание на это неприхотливое и урожайное растение.

source: Хәҙер бәрәнге - иң таралған аҙыҡтарҙың береһе.
ru: Теперь картофель - одна из самых распространенных культур.

source: Тоҙ
ru: Соль

source: Теләһә нинди аҙыҡҡа, хатта икмәккә лә алмаш табып була.
ru: Любому пищевому продукту можно найти замену, даже хлебу.

source: Ләкин тоҙһоз бер нимә лә эшләп булмай.
ru: Но без соли обойтись нельзя.

source: Ул – бер нимә менән дә алмаштырып булмай торған берҙән бер продукт.
ru: Это единственный продукт, который нечем заменить.

source: Табибтар, кеше организмында тоҙ булмаһа, матдәләр алмашы боҙолоуын асыҡлағандар.
ru: Медики установили, что в организме человека без соли нарушается обмен веществ.

source: Йән эйәһе тоҙһоҙ һәләк була.
ru: Живое существо, не получая соли, гибнет.

source: Бәхеткә, тәбиғәт тоҙҙо етәрлек әҙерлеп биргән.
ru: К счастью, природа достаточно запасла соли.

source: Таш тоҙҙо күптән Донбасста, Казахстан, Урал һәм башҡа урындарҙа сығаралар.
ru: Каменную соль издавна добывают в Донбассе, и Казахстане, на Урале и в других местах.

source: Тоҙҙо ер аҫтынан алыу өсөн, тәрән шахталар ҡаҙыйҙар, уларҙы ер аҫты коридорҙары менән тоташтыралар.
ru: Чтобы достать соль из-под земли, копают глубокие шахты, соединяют их подземными коридорами.

source: Тоҙҙо ер аҫтынан ғына түгел, ә кипкән күлдәр төбөнән һәм әле кибеп бөтмәгән тоҙло күлдәрҙән дә алалар.
ru: Соль добывают не только под землей, но и со дна высохших озер и из тех соляных озер, которые еще не высохли.

source: Машиналар һыуҙы күлдәрдән һуырып алалар ҙа аны парға әйләндәрәләр һәм таҙа аҡ тоҙ ултырып ҡала.
ru: Машины отсасывают из озер воду, выпаривают ее, и остается чистая белая соль.
